[{
    "description": "Die Familie des Abenteurers besitzt einen eigenen kleinen Hof, bestellt auf den Ländereien eines Großbauern eine kleine Parzelle oder arbeitet schlicht als Bedienstete auf einem größeren Hof. Auch der Abenteurer musste dadurch früh bei der Feldarbeit oder der Versorgung des Viehs helfen und allerlei andere zupackende Tätigkeiten ausführen. Aus diesen Kindertagen ist ihm ebenso eine gewisse Zähigkeit verblieben wie einige Kontakte und vermutlich ein tierischer Begleiter. Abkömmlinge von Kleinbauern gelten als eher ungebildet, dafür sagt man ihnen die sprichwörtliche Bauernschläue nach. Sie sind oft Meister im Improvisieren und können mit begrenzten Mitteln einiges erreichen, auch durch ihre Ausdauer und Sturheit.",
    "name": "Kleinbauern",
    "stats": {"resources": [
        {
            "options": [
                "Kontakte"
            ],
            "value": 2
        },
        {
            "options": [
                "Kreatur",
                "Mentor"
            ],
            "value": 1
        },
        {
            "options": [
                "Vermögen",
                "Zuflucht"
            ],
            "value": 1
        }
    ],
    "skills": [
        {
            "options": [
                "Handwerk"
            ],
            "value": 1
        },
        {
            "options": [
                "Naturkunde"
            ],
            "value": 1
        },
        {
            "options": [
                "Tierführung"
            ],
            "value": 1
        },
        {
            "options": [
                "Überleben"
            ],
            "value": 1
        },
        {
            "options": [
                "Zähigkeit"
            ],
            "value": 1
        }]}},{
    "description": "Die Eltern des Abenteurers leben am Hofe eines Herrschers, gleich ob es sich dabei um den Padishah von Farukan, den Kaiser von Selenia oder um einen Herzog oder Baron handelt. Höflinge zeichnet dabei aus, dass ihr Leben voll auf das Treiben am Hof ausgerichtet ist, egal welche Stellung sie dort besitzen. Auch der Abenteurer hat entsprechend Einblick in das Leben der Edlen und Adligen erhalten, ob er nun selbst diesem Stand angehört oder nicht. Der frühe Kontakt mit Menschen aus aller Herren Länder und mit Intrigen und Ränkespielen hat ihn einiges über das menschliche Zusammenleben gelehrt. Wer von Höflingen abstammt, hat oft einen gewissen Ehrgeiz entwickelt, da er solch ein Streben am Hofe beobachten konnte. Zu Recht oder zu Unrecht sagt man ihm mitunter auch eine gewisse Verschlagenheit nach.",
    "name": "Höflinge",
    "stats": {"resources": [
        {
            "options": [
                "Ansehen",
                "Rang",
                "Stand"
            ],
            "value": 1
        },
        {
            "options": [
                "Kontakte"
            ],
            "value": 2
        },
        {
            "options": [
                "Vermögen"
            ],
            "value": 1
        }
    ],
    "skills": [
        {
            "options": [
                "Diplomatie"
            ],
            "value": 1
        },
        {
            "options": [
                "Empathie"
            ],
            "value": 1
        },
        {
            "options": [
                "Entschlossenheit"
            ],
            "value": 1
        },
        {
            "options": [
                "Redegewandtheit"
            ],
            "value": 1
        },
        {
            "options": [
                "Straßenkunde"
            ],
            "value": 1
        }]}},{
    "description": "Die Eltern des Abenteurers, falls er sie je kennengelernt hat, gehören zu jenen Gruppen, die bessergestellte Bewohner von Lorakis oft als Abschaum betrachten: Kriminelle, Bettler, Tagelöhner, Landstreicher oder gar Arbeitssklaven. Der Abenteurer hat daher früh gelernt, in der Gesellschaft auf sich gestellt zu überleben und sich seiner Haut zu erwehren, selbst wenn er heute dieses Leben hinter sich gelassen haben mag. Dennoch entkommt er seiner Herkunft nie ganz, und sei es nur wegen der vielen, teils zwielichtigen Kontakte, die er noch immer besitzt und die ihm in weniger legalen Angelegenheiten hilfreich sein können. Und im Zweifel kennt jemand aus dem Gesindel immer einen Ort, wo er Unterschlupf finden kann. Abenteurer, die dem Gesindel entstammen, sind aufgrund ihrer harten Kindheit oft misstrauisch gegenüber Fremden und neigen dazu, nach einem besseren Leben oder gar Reichtum zu streben. Sie zeichnen sich oft aber andererseits durch unbeugsamen Willen und große Anpassungsfähigkeit aus.",
    "name": "Gesindel",
    "stats": {"resources": [
        {
            "options": [
                "Ansehen"
            ],
            "value": -1
        },
        {
            "options": [
                "Kontakte"
            ],
            "value": 3
        },
        {
            "options": [
                "Mentor"
            ],
            "value": 2
        },
        {
            "options": [
                "Kreatur"
            ],
            "value": 1
        },
        {
            "options": [
                "Stand"
            ],
            "value": -1
        },
        {
            "options": [
                "Vermögen"
            ],
            "value": -1
        },
        {
            "options": [
                "Zuflucht"
            ],
            "value": 1
        }
    ],
    "skills": [
        {
            "options": [
                "Handgemenge"
            ],
            "value": 1
        },
        {
            "options": [
                "Entschlossenheit"
            ],
            "value": 1
        },
        {
            "options": [
                "Heimlichkeit"
            ],
            "value": 1
        },
        {
            "options": [
                "Straßenkunde",
                "Überleben"
            ],
            "value": 1
        },
        {
            "options": [
                "Zähigkeit"
            ],
            "value": 1
        }]}},{
    "description": "Die Eltern des Abenteurers sind Händler, gleich ob es sich dabei um Kaufleute, Fernhändler oder kleine Krämer handelt. Durch die Handelspartner und Kunden seiner Eltern hat der Abenteurer schon früh einiges über die Welt gelernt, ebenso über Verhandlungen und Feilscherei. Dazu besitzt er als Händlerkind ein gewisses Ansehen und vielleicht sogar noch etwas Geld. Womöglich kennt er einige alte Handelskontakte seiner Eltern, die ihm in fremden Landen oder bei der Beschaffung von Gütern zur Seite stehen können. Wer von Händlern abstammt, zeichnet sich nicht nur durch große Neugier, sondern oft auch durch einen starken Geschäftssinn aus. Er versucht, aus jeder Situation das Beste zu machen, kann dabei aber mitunter gierig erscheinen.",
    "name": "Händler",
    "stats": {"resources": [
        {
            "options": [
                "Kontakte"
            ],
            "value": 2
        },
        {
            "options": [
                "Vermögen"
            ],
            "value": 1
        },
        {
            "options": [
                "Stand",
                "Zuflucht"
            ],
            "value": 1
        }
    ],
    "skills": [
        {
            "options": [
                "Diplomatie"
            ],
            "value": 1
        },
        {
            "options": [
                "Empathie"
            ],
            "value": 1
        },
        {
            "options": [
                "Länderkunde"
            ],
            "value": 1
        },
        {
            "options": [
                "Redegewandtheit"
            ],
            "value": 1
        },
        {
            "options": [
                "Straßenkunde",
                "Seefahrt",
                "Tierführung"
            ],
            "value": 1
        }]}},{
    "description": "Der Abenteurer verbrachte seine Kindheit mit seinen Eltern auf der Straße oder gar in der Wildnis, wo diese von Ort zu Ort zogen, unabhängig davon, ob es sich bei ihnen um stolze Reiternomaden, Kesselflicker, rechtlose Vagabunden oder Fernhändler gehandelt hat. Er hat schon in jungen Jahren viel von der Welt gesehen. Die Straße oder weite Wildnis ist ihm vertraut. Er kann oft auf Kontakte seiner weitgereisten Eltern zurückgreifen, die ihm in fremder Umgebung zur Seite stehen können. Vielleicht hat er einen tierischen Begleiter, der ihm auf seinen Fahrten Gesellschaft leistet. Abkömmlinge von Reisenden besitzen selbst einen großen Horizont und sind oft tolerant Neuem und Unbekanntem gegenüber. Andererseits sind sie leicht misstrauisch, da Reisende stets als Fremde gelten und nicht immer gut behandelt werden.",
    "name": "Reisende",
    "stats": {"resources": [
        {
            "options": [
                "Ansehen",
                "Mentor",
                "Vermögen"
            ],
            "value": 1
        },
        {
            "options": [
                "Kontakte"
            ],
            "value": 2
        },
        {
            "options": [
                "Kreatur"
            ],
            "value": 1
        }
    ],
    "skills": [
        {
            "options": [
                "Handwerk"
            ],
            "value": 1
        },
        {
            "options": [
                "Länderkunde"
            ],
            "value": 1
        },
        {
            "options": [
                "Straßenkunde",
                "Naturkunde"
            ],
            "value": 1
        },
        {
            "options": [
                "Tierführung",
                "Überleben"
            ],
            "value": 1
        },
        {
            "options": [
                "Zähigkeit"
            ],
            "value": 1
        }]}}]